Repository: gaborhorvath0429/intranet-angular
Catalog: src/assets/locales/*.po
Languages: hu

source: report.lastSentLetter
hu: Utolsó kiküldött levél

source: report.sentLetters
hu: Kiküldött levelek

source: report.termOfLimitation
hu: Elévülés

source: report.lastSuccessComment
hu: Utolsó sikeres komment

source: report.lastSuccessCommentType
hu: Utolsó sikeres komment típus

source: report.fieldVisits
hu: Személyes felkeresések

source: report.sourceGarnishment
hu: Bevét forrás

source: report.relatedCases
hu: Kapcsolt ügyek

source: report.lastFizig
hu: Utolsó fizig

source: report.validDefaultAddress
hu: Alapértelmezett cím érvényes

source: report.popup
hu: POPUP

source: report.smsLastSentDate
hu: Utolsó sms

source: report.smsLastType
hu: Utolsó sms típus

source: report.kekSentDate
hu: Utolsó KEK-re küldés

source: report.kekUploadDate
hu: KEK visszatöltés dátuma

source: report.phoneNumberContribution
hu: Telefonszám hozzájárult

source: report.lastALetterType
hu: Utolsó A levél típusa

source: report.executorName
hu: Végrehajtó neve

source: report.executorAddress
hu: Végrehajtó címe

source: report.executorZipCode
hu: Végrehajtó irsz

source: report.executionStatus
hu: VH státusz

source: report.noActionFlag
hu: no action flag

source: report.garnisheeProceedingsStartDate
hu: Letiltás kezdete

source: report.lastDocument
hu: Utolsó dokumentum

source: report.lastDocumentType
hu: Utolsó dokumentum típusa

source: report.caseCategory
hu: Ügy kategória

source: report.categoryDate
hu: Kategória dátum

source: report.lastPaymentDateInRelatedCase
hu: Kapcsolt ügyben utolsó befizetés dátuma

source: report.linkedCaseIsUnredeemable
hu: Kapcsolt ügy behajthatatlan

source: report.totalPaidAmount
hu: Teljes befizetett összeg

source: report.lastPaymentAmount
hu: Utolsó befizetés összege

source: report.lastPaymentDate
hu: Utolsó befizetés dátuma

source: report.executionId
hu: VH ügyszám

source: report.report
hu: Report

source: unidentPayment.pending
hu: Folyamatban

source: unidentPayment.otherItem
hu: Egyéb tétel

source: unidentPayment.editSelectedItem
hu: Kijelölt tétel módosítása

source: unidentPayment.editOrBookSelectedItem
hu: Kijelölt tétel módosítása / könyvelése

source: message.newStatusUpdateConfirmation
hu: Új státusz: {{statusMsg}} - biztos?

# common.all
source: All
hu: Összes

# common.last30Days
source: Last 30 days
hu: Elmúlt 30 nap

source: unidentPayment.paymentDate
hu: Befizetés dátuma

source: unidentPayment.payerName
hu: Befizető neve

source: unidentPayment.extractId
hu: Kivonat száma

source: unidentPayment.message
hu: Közlemény

source: unidentPayment.payerAccountNumber
hu: Befizető bankszámlaszáma

source: unidentPayment.paymentCode
hu: Könyvelési kód

source: unidentPayment.paymentSource
hu: Befizetés módja

source: unidentPayment.payment
hu: Befizetés

# common.days
source: Days
hu: Napok

source: unidentPayment.deleteAllFilters
hu: Összes szűrő törlése

source: unidentPayment.booked
hu: Lekönyvelt

source: unidentPayment.unidentLoad
hu: Beazonosítatlan

# common.other
source: Other
hu: Egyéb

source: unidentPayment.editSelectedItemTooltip
hu: A pénzügy csoport itt könyvelhet

source: unidentPayment.deleteSelectedItems
hu: Kijelöltek törlése

source: unidentPayment.exportList
hu: Lista exportja

source: unidentPayment.archive
hu: Archiválás

source: unidentPayment.unidentifiedPayments
hu: Beazonosítatlan befizetések

source: unidentPayment.paymentData
hu: Befizetés adatok

source: unidentPayment.bookingTooltip
hu: Csak a pénzügy köyvelhet

source: unidentPayment.booking
hu: Kijelölt tétel lekönyvelése

source: unidentPayment.unidentTooltip
hu: Csak a pénzügy köyvelhet

source: unidentPayment.unident
hu: Beazonosítatlan

source: userManagement.userData
hu: Felhasználó adatai

source: userManagement.userName
hu: Név

source: userManagement.userEmail
hu: E-mail

source: userManagement.perbitUserId
hu: PERBIT azonosító

source: userManagement.faktorIdusr
hu: IDUSR (Faktor)

source: userManagement.ksiIdusr
hu: IDUSR (KSI)

source: userManagement.rights
hu: Jogosultságok

source: userManagement.groupsOfUser
hu: Felhasználó csoportjai

source: userManagement.userId
hu: ID

source: userManagement.byGroup
hu: Csoport szerint

source: userManagement.moduleTitle
hu: Modul neve

source: userManagement.status
hu: Állapot

source: userManagement.permissionAllowed
hu: Csoport engedély

source: userManagement.permissionBanned
hu: Csoport tiltás

# common.users
source: Users
hu: Felhasználók

source: userManagement.userRights
hu: Felhasználó jogosultságai

source: viekr.opened
hu: Nyitott

source: viekr.closed
hu: Zárt

source: viekr.unified
hu: Egyesített

source: viekr.missingCeidAndSubscriber
hu: Az ügyadatok nem lettek kitöltve.

source: viekr.documentType
hu: Dokumentum típusa

source: viekr.addNew
hu: Új hozzáadása

# common.message
source: Message
hu: Üzenet

source: viekr.organizationId
hu: Címzett

# common.subject
source: Subject
hu: Tárgy

source: viekr.selectableAfterTypingCeid
hu: CEID beírás után választható

source: viekr.executionNumber
hu: VH ügyiratszám

source: viekr.attachable
hu: Csatolandó

source: viekr.additionalAttachments
hu: További csatolmányok

source: viekr.attachAdditionalFile
hu: További file csatolása

source: viekr.serialNumber
hu: Ü#

source: viekr.attachmentId
hu: D#

source: viekr.received
hu: Érkezett

source: viekr.sender
hu: Feladó

source: viekr.responsible
hu: Felelős

source: viekr.legalResponsible
hu: Jogi felelős

source: viekr.executorLetterType
hu: Levél VH-nak

source: viekr.atadaskorJogis
hu: Átadáskor jogi

# common.reply
source: Reply
hu: Válasz

# common.newMessage
source: New message
hu: Új üzenet

source: viekr.packageId
hu: K#

source: viekr.executor
hu: VH neve

source: viekr.messageId
hu: Üzenetazonosító

source: viekr.viekrId
hu: VIEKR azonosító

source: viekr.createdBy
hu: Létrehozó

source: viekr.created
hu: Létrehozva

source: viekr.blocking
hu: Blokkolás

source: viekr.sent
hu: Elküldve

source: viekr.delivered
hu: Kézbesítve

# common.attachment
source: Attachment
hu: Csatolmány

source: viekr.viekr
hu: Viekr

# common.sent
source: Sent
hu: Elküldött

source: viekr.viekrMessage
hu: Message - Viekr

# common.pleaseSelect
source: Please select...
hu: Kérem válasszon...

source: common.savedViews
hu: Saved views

# common.update
source: Update
hu: Frissít

# common.searching
source: Searching...
hu: Keresés...

source: common.saveSuccess
hu: Sikeres mentés.

source: common.saveFailedWithErrorMessage
hu: Sikertelen mentés: {{errorMsg}}

# common.recordSelectionError
source: There are no selected items
hu: Nincsenek kiválasztva elemek

# common.recordSelectionCountError
source: Too many items are selected
hu: Több mint egy tétel van kiválasztva

# common.deleteItemsConfirmation
source: Are you sure to want to delete the selected items?
hu: Biztos, hogy törlöd a kiválasztott elemeket

# common.successfullyDeleted
source: Successfully deleted
hu: Sikeres törlés

source: common.successfullyArchived
hu: Sikeres archiválás

source: common.errorWithReason
hu: Error: {{msg}}

# common.saveConfirmation
source: Are you sure to save the selected item?
hu: Biztosan mented a változásokat

source: common.successfullyCreated
hu: Sikeresen létrehozva

source: common.successfullySaved
hu: Sikeres mentés

# common.bookingConfirmation
source: Are you sure to book the selected item?
hu: Biztosan lekönyveled a tételt

# common.successfullyBooked
source: Successfully booked
hu: Sikeres könyvelés

# common.ceidLengthError
source: CEID length is invalid
hu: A CEID hossza nem megfelelő

# common.successfullyChanged
source: Successfully changed
hu: Sikeres módosítás

source: viekr.attachmentLockedByUser
hu: Csatolmány lockolva: {{user}}

source: viekr.pleaseSelectAnItem
hu: Válassz ki egy elemet!

source: viekr.pleaseSelectAtLeastOneItemOrEnterMessage
hu: Válassz ki legalább egy elemet, vagy add meg az üzenetek számát!

source: viekr.assigningSuccess
hu: Sikeres hozzárendelés.

source: viekr.sendingMessage
hu: Az üzenet küldése folyamatban van.

source: viekr.sendingFailedWithErrorMessage
hu: Az üzenet küldése sikertelen: {{errorMsg}}

source: viekr.sendingSuccess
hu: Az üzenet sikeresen elküldve.

source: viekr.pleaseSelectAtLeastOneItem
hu: Válassz ki legalább egy elemet!

source: viekr.blockingSuccess
hu: Sikeres blokkolás.

source: viekr.numberOfMessages
hu: Ü. száma

source: viekr.vhNumberNotFound
hu: Nincs VH ügyiratszám az ügyben.

source: viekr.cannotSendEmptyMessage
hu: Az üzenet nem küldhető el üresen.
