Repository: gaborhorvath0429/intranet-angular
Catalog: src/assets/locales/*.po
Languages: hu

source: common.errorOnServer
hu: Hiba a kiszolgálón

# common.unknownError
source: Unknown error
hu: Ismeretlen hiba

source: autoReport.reportName
hu: Riport neve:

source: autoReport.autoReport
hu: Autoreport

# common.send
source: Send
hu: Elküld

source: autoReport.reportTest
hu: Teszt küldés

# common.save
source: Save
hu: Mentés

# common.user
source: User
hu: Felhasználó

# common.add
source: Add
hu: Hozzáadás

source: common.processing
hu: Feldolgozás

# common.browse
source: Browse
hu: Tallóz...

source: bankAccountLoader.loadBankAccount
hu: Bankszámla betöltés

# common.upload
source: Upload
hu: Feltölt

# common.reset
source: Reset
hu: Alaphelyzetbe

# common.loadingInProgress
source: Loading in progress...
hu: Betöltés folyamatban...

source: commerzbankTransferAccountant.batchId
hu: Betöltés azonosító (batchId)

# common.bankAccount
source: Bank account
hu: Bankszámla

source: commerzbankTransferAccountant.confirm
hu: Megnéztem, futtatom

# common.cancel
source: Cancel
hu: Mégse

source: commerzbankTransferAccountant.file
hu: Feltöltendő fájl

source: commerzbankTransferAccountant.upload
hu: Indítás

source: commerzbankTransferAccountant.skipUpload
hu: Feltöltés kihagyása

source: commerzbankTransferAccountant.commerzbankTransferAccountant
hu: Commerzbank átutalás könyvelő

# common.assignor
source: Assignor
hu: Engedményező

# common.balance
source: Balance
hu: Egyenleg

source: complaint.givenBalance
hu: Átadott egyenleg

source: complaint.givenDate
hu: Átadás dátuma

source: complaint.newType
hu: Új típus

source: complaint.responseDeadline
hu: Panasz típusa

source: complaint.replyDueDate
hu: Válaszadás határideje

source: complaint.dateFormat
hu: éééé.hh.nn.

source: complaint.newComplaint
hu: Új panasz

# complaint.complaint
source: Complaint
hu: Panasz

source: complaint.complaintId
hu: Panasz ID

source: complaint.issuer
hu: Panaszt előterjesztő fogyasztó neve

# common.source
source: Source
hu: Forrás

# common.status
source: St√°tusz
hu: Státusz

source: complaint.request
hu: Kérelem és megkeresés

source: complaint.replyFile
hu: Válasz file

source: complaint.handler
hu: Ügyintéző

source: complaint.approval
hu: Panasszá nyilvánító

source: complaint.responder
hu: Válaszadó

source: complaint.dummyChecker
hu: Téves panaszt ellenőrzött

# common.date
source: Date
hu: Dátum

source: complaint.complaintDate
hu: Panasz kelte

source: complaint.enactionDate
hu: Iktatás időpontja

source: complaint.replyDate
hu: Válasz kelte

source: complaint.replyPostingDate
hu: Válasz postázásának időpontja

source: complaint.basicData
hu: Ügy alapadatok

# common.subscriber
source: Debtor
hu: Adós

# common.debt
source: Debt
hu: Tőke

# common.interest
source: Interest
hu: Kamat

# common.cost
source: Cost
hu: Költség

source: complaint.payments
hu: Befizetések

# complaint.documents
source: Documents
hu: Dokumentumok

# common.comment
source: Comment
hu: Megjegyzés

source: complaint.replyPattern
hu: Válasz minta

source: complaint.groundsForComplaint
hu: Panasz megalapozottsága

source: complaint.reasonForRejection
hu: Elutasítás indoka

source: complaint.detailedSettlementSent
hu: Részletes elszámolást kért

source: complaint.askedForDetailedSettlement
hu: Részletes elszámolást kapott

source: complaint.description
hu: Panasz leírása

source: complaint.categorize
hu: Kategorizáló

source: complaint.requestId
hu: Megkeresés ID

source: complaint.replyResponsible
hu: Válasz felelős

source: complaint.responseResponsible
hu: ZONE

source: complaint.date
hu: Beérkezés dátuma

source: complaint.mainDebtor
hu: MAIN adós

source: complaint.categoryResponsible
hu: Kategória felelős

source: common.subscriberName
hu: Adós neve

source: complaint.dateOfBirth
hu: Szül. dátum

source: complaint.placeOfBirth
hu: Szül. hely

source: complaint.ssn
hu: SSN

source: complaint.taxt
hu: TAX

source: complaint.cp
hu: C/P

source: complaint.main
hu: Main

source: complaint.active
hu: Aktív

# common.type
source: Type
hu: Típus

source: complaint.id
hu: ID

source: complaint.given
hu: Átadott

source: complaint.expiry
hu: Lejárat

source: complaint.interestRatesStart
hu: Kamatozás k.

# common.accountNumber
source: Account number
hu: Számlaszám

source: complaint.sourceId
hu: Forrás ID

source: complaint.categorization
hu: Kategorizálás

source: complaint.complaintHandling
hu: Panaszkezelés

source: complaint.incomingComplaints
hu: Beérkező panaszok

# common.closed
source: Closed
hu: Lezárt

# common.confirm
source: Confirm
hu: Megerősítés

# common.abort
source: Abort
hu: Megszakít

# common.load
source: Load
hu: Betölt

source: crossBorder.address
hu: Address

source: crossBorder.case
hu: Case

source: crossBorder.financial
hu: Financial

source: crossBorder.phone
hu: Phone

source: crossBorder.email
hu: Email address

# common.next
source: Next
hu: Tovább

source: crossBorder.cases
hu: Ügyek

# common.selectFile
source: Select file
hu: Fájl kiválasztása

source: crossBorder.active
hu: Aktív

source: crossBorder.passive
hu: Passzív

source: crossBorder.owner
hu: Owner

source: crossBorder.group
hu: Group

source: crossBorder.industry
hu: Industry

source: crossBorder.partner
hu: Partner

source: crossBorder.currencyType
hu: Currency type

# common.outgoing
source: Outgoing
hu: Kimenő

# common.incoming
source: Incoming
hu: Bejövő

source: crossBorder.selectType
hu: Típus kiválasztása

source: crossBorder.ebay
hu: eBay

# common.sync
source: Sync
hu: Szinkronizál

source: crossBorder.partnerClient
hu: Partner Client

source: crossBorder.liveUpload
hu: Feltöltés élesre

source: crossBorder.testUpload
hu: Feltöltés tesztre

source: crossBorder.accountCustomerId
hu: Account customer ID

source: crossBorder.genSubsId
hu: Gen subs ID

source: crossBorder.debtorName
hu: Debtor name

source: crossBorder.localAddressId
hu: Local address ID

source: crossBorder.addressDesc
hu: Address desc

source: crossBorder.countryCode
hu: Country code

source: crossBorder.debtorAddressPostcode
hu: Debtor address postcode

source: crossBorder.debtorAddressCity
hu: Debtor address city

source: crossBorder.street
hu: Street

source: crossBorder.main
hu: Main

source: crossBorder.sourceDesc
hu: Source desc

source: crossBorder.validityDesc
hu: Validity desc

source: crossBorder.takeOverDate
hu: Take over date

source: crossBorder.ownerDesc
hu: Owner desc

source: crossBorder.collCompany
hu: Coll company

source: crossBorder.accountType
hu: Account type

source: crossBorder.zoneDesc
hu: Zone desc

source: crossBorder.cbPartnerCurrency
hu: CB partner currency

source: crossBorder.cbCurrencyBalance
hu: CB currency balance

source: crossBorder.cbTotalBalance
hu: CB total balance

source: crossBorder.activeCollDays
hu: Active coll days

source: crossBorder.passiveCollDays
hu: Passive coll days

source: crossBorder.bankAccIdDesc
hu: Bank acc ID desc

source: crossBorder.handleDesc
hu: Handle desc

source: crossBorder.groupName
hu: Group name

source: crossBorder.eoshuOriginalDebtorId
hu: EOSHU original debtor ID

source: crossBorder.clientName
hu: Client name

source: crossBorder.exchangeRateType
hu: Exchange rate type

source: crossBorder.localPartnerId
hu: Local Partner ID

source: crossBorder.customerId
hu: Customer ID

source: crossBorder.fullName
hu: Full name

source: crossBorder.legalForm
hu: Legal form

source: crossBorder.name1
hu: Name 1

source: crossBorder.name2
hu: Name 2

source: crossBorder.gender
hu: Gender

source: crossBorder.dateOfBirth
hu: Birth date

source: crossBorder.placeOfBirth
hu: Birth place

source: crossBorder.motherName
hu: Mother name

source: crossBorder.ssn
hu: SSN

source: crossBorder.taxId
hu: Tax ID

source: crossBorder.debtorTypeDesc
hu: Debtor type desc

source: crossBorder.subscriberType
hu: Subscriber type

source: crossBorder.euTaxNumber
hu: EU tax number

source: crossBorder.additionalInformation
hu: Additional information

source: crossBorder.caseFinancialId
hu: Case financial ID

source: crossBorder.stornoId
hu: Storno ID

source: crossBorder.invoiceNumber
hu: Invoice number

source: crossBorder.currency
hu: Currency

source: crossBorder.invoiceDate
hu: Invoice Date

source: crossBorder.dueDate
hu: Due date

source: crossBorder.debtAgeBeginDate
hu: Debt age begin date

source: crossBorder.interestType
hu: Interest type

source: crossBorder.interestRate
hu: Interest rate

source: crossBorder.localExchangeRate
hu: Local exchange rate

source: crossBorder.totalSumHuf
hu: Total sum HUF

source: crossBorder.documentType
hu: Document type

source: crossBorder.phoneNumber
hu: Phone number

source: crossBorder.phoneCode
hu: Phone code

source: crossBorder.addressType
hu: Address type

source: crossBorder.validity
hu: Validity

source: crossBorder.zipCode
hu: Zip code

source: crossBorder.city
hu: City

source: crossBorder.line1
hu: Line 1

source: crossBorder.line2
hu: Line 2

source: crossBorder.localCaseId
hu: Local case ID

source: crossBorder.caseType
hu: Case type

source: crossBorder.zoneText
hu: Zone text

source: crossBorder.dateOfTitle
hu: Date of title

source: crossBorder.clientCaseId
hu: Client case ID

source: crossBorder.localOwnerUsername
hu: Local owner username

source: crossBorder.conditionsStd
hu: Conditions std

source: crossBorder.caseProcess
hu: Case process

source: crossBorder.caseProduct
hu: Case product

source: crossBorder.subscriberName1
hu: Debtor name 1

source: crossBorder.subscriberName2
hu: Debtor name 2

source: crossBorder.vatNumber
hu: VAT number

source: crossBorder.emailCode
hu: Email code

source: crossBorder.financialType
hu: Financial type

source: crossBorder.documentNumber
hu: Document number

source: crossBorder.amountDate
hu: Amount date

source: crossBorder.localAmount
hu: Local amount

source: crossBorder.localCurrency
hu: Local currency

source: crossBorder.localStornoId
hu: Local storno ID

source: crossBorder.financialSourceId
hu: Financial source ID

source: crossBorder.clientId
hu: Client ID

source: crossBorder.fieldServicePref
hu: Field service pref

source: crossBorder.legalServicePref
hu: Legal service pref

source: crossBorder.costPref
hu: Cost pref

source: crossBorder.addressLine1
hu: Address line 1

source: crossBorder.industryCodeText
hu: Industry code text

source: crossBorder.caseOwnership
hu: Case ownership

source: crossBorder.localPhoneId
hu: Local phone ID

source: crossBorder.phoneType
hu: Phone type

source: crossBorder.crossBorderLoader
hu: Cross Border - Loader

# common.pleaseWait
source: Please wait...
hu: Kérem várjon...

source: crossBorder.uploadNewOutgoingCaseToPlatform
hu: Cross Border - Új kimenő ügy feltöltése platformra

source: dialer.deleteRow
hu: Sor törlése

# dialer.campaign
source: Campaign
hu: Kampány

# common.loadFile
source: Load file
hu: Fájl betöltése

source: dialer.closeTransaction
hu: Lezár

source: dialer.deleteSelectedRow
hu: Kiválasztott sor törlése

source: dialer.deleteInvalidRows
hu: Összes hibás sor törlése

source: dialer.id
hu: ID

source: dialer.phoneNumber
hu: Telefonszám

source: common.subscriberId
hu: Adós ID

source: dialer.maxCalls
hu: Max hívások száma

# dialer.priority
source: Priority
hu: Prioritás

source: dialer.valid
hu: Helyes

source: dialer.dialer
hu: Dialer

source: executorCostsLoader.loadExecutorCost
hu: Végrehajtói költség betöltés

source: feeLoader.loadFee
hu: Illeték betöltés

source: fieldVisitGenerator.selectVisitor
hu: Felkereső kiválasztása

source: common.excelExport
hu: Excel export

# common.warning
source: Warning
hu: Figyelem

# common.uploadingInProgress
source: Uploading in progress
hu: Feltöltés folyamatban

# common.waitingForTheServer
source: Waiting for the server
hu: Várakozás a szerverre

# common.uploadFailed
source: Upload failed
hu: Feltöltés sikertelen

# common.generate
source: Generate
hu: Generálás

source: fieldVisitGenerator.selectedRecord
hu: kijelölt rekord

source: fieldVisitGenerator.deselectAll
hu: Kijelölés megszüntetése

# common.restore
source: Restore
hu: Visszaállítás

source: fieldVisitGenerator.generateSelected
hu: Kijelöltek generálása

source: fieldVisitGenerator.restoreSelected
hu: Kijelöltek visszaállítása

source: fieldVisitGenerator.generateAll
hu: Összes generálása

source: fieldVisitGenerator.exportCsv
hu: CSV export

# common.group
source: Group
hu: Csoport

source: fieldVisitGenerator.visitorName
hu: Felkereső neve

source: fieldVisitGenerator.subscriberId
hu: SUBS_ID

source: common.subscriberType
hu: Típusa

source: fieldVisitGenerator.zipCode
hu: Irsz.

# common.city
source: City
hu: Város

# common.address
source: Address
hu: Cím

source: fieldVisitGenerator.propertyStatus
hu: Értékesítve

source: fieldVisitGenerator.propertyName
hu: Megnevezés

# common.id
source: Identifier
hu: Azonosító

source: fieldVisitGenerator.uploadResults
hu: Eredmények feltöltése

# common.selection
source: Selection
hu: Kiválasztás

# common.progress
source: Progress
hu: Folyamatban

# common.results
source: Results
hu: Eredmények

source: fieldVisitGenerator.fieldVisits
hu: Fedezetes felkeresések

source: groupManagement.groupData
hu: Csoport adatai

source: groupManagement.createGroup
hu: Csoport létrehozása

source: groupManagement.modifyGroup
hu: Csoport módosítása

source: groupManagement.deleteGroup
hu: Csoport törlése

source: userManagement.editRights
hu: Jogosultságok módosítása

source: groupManagement.addUser
hu: Felhasználó hozzáadása

source: groupManagement.deleteUser
hu: Felhasználó törlése

source: groupManagement.deleteUsers
hu: Felhasználók törlése

source: groupManagement.groupName
hu: Név

source: groupManagement.groupDescription
hu: Leírás

source: groupManagement.perbitGroupId
hu: PERBIT azonosító

source: common.not
hu: Nincs

source: groupManagement.userCount
hu: Felhasználók száma

source: groupManagement.properties
hu: Tulajdonságok

source: groupManagement.rights
hu: Jogosultságok

source: groupManagement.manageUsers
hu: Felhasználók kezelése

source: groupManagement.groupId
hu: ID

# common.saveChanges
source: Save changes
hu: Módosítások mentése

# common.notDefined
source: Not defined
hu: Nincs meghatározva

source: common.allowed
hu: Engedélyezve

source: common.banned
hu: Letiltva

source: groupManagement.moduleTitle
hu: Modul neve

source: common.permission
hu: Jogosultság

source: groupManagement.status
hu: Állapot

source: groupManagement.deleteSelectedUsers
hu: Kijelöltek törlése

source: groupManagement.userName
hu: Név

source: groupManagement.userId
hu: ID

source: groupManagement.userEmail
hu: E-mail

source: groupManagement.faktorIdusr
hu: IDUSR (F/K)

source: groupManagement.groups
hu: Csoportok

source: groupManagement.groupRights
hu: Csoport jogosultságai

source: groupManagement.groupUsers
hu: Csoport felhasználói

source: groupModifier.fromGroup
hu: Csoportból

source: groupModifier.toGroup
hu: Csoportba

source: groupModifier.file
hu: File

source: groupModifier.faktorGroupModification
hu: Faktor csoport módosítás

source: humanResourceEvents.deleteEvent
hu: Esemény törlése

source: humanResourceEvents.createEvent
hu: Esemény létrehozása

source: humanResourceEvents.deleteParticipant
hu: Résztvevő törlése

source: humanResourceEvents.deleteParticipants
hu: Résztvevők törlése

source: humanResourceEvents.addParticipant
hu: Résztvevő hozzáadása

source: humanResourceEvents.createHrEvent
hu: Rendezvény létrehozása

source: humanResourceEvents.editHrEvent
hu: Rendezvény módosítása

source: humanResourceEvents.editParticipants
hu: Résztvevők módosítása

# common.no
source: No
hu: Nem

# common.yes
source: Yes
hu: Igen

source: humanResourceEvents.hrEvent
hu: Rendezvény

source: humanResourceEvents.fromDate
hu: Kezdete

source: humanResourceEvents.toDate
hu: Vége

source: humanResourceEvents.address
hu: Helyszín

# common.description
source: Description
hu: Leírás

source: common.dueDate
hu: Határidő

source: humanResourceEvents.haveToSend
hu: Email menjen

source: humanResourceEvents.optionalTravel
hu: Utazás választható

source: humanResourceEvents.visible
hu: Látható

source: humanResourceEvents.businessCostPerPerson
hu: Céges költség / fő

source: humanResourceEvents.car
hu: Autó

source: humanResourceEvents.bus
hu: Busz

source: humanResourceEvents.organized
hu: Szervezett

# common.name
source: Name
hu: Név

source: humanResourceEvents.participate
hu: Résztvesz

source: humanResourceEvents.transportationType
hu: Utazás módja

source: humanResourceEvents.allergic
hu: Allergia van

source: humanResourceEvents.allergyDescription
hu: Allergia leírása

# common.event
source: Event
hu: Esemény

source: humanResourceEvents.businessCost
hu: Céges költség

source: humanResourceEvents.participants
hu: Résztvevők

source: humanResourceEvents.newHrEvent
hu: Új rendezvény

source: humanResourceEvents.deleteHrEvent
hu: Rendezvény törlése

# common.unknown
source: Unknown
hu: Ismeretlen

source: humanResourceEvents.allergy
hu: Allergia

source: humanResourceEvents.addNewParticipant
hu: Új résztvevő

source: humanResourceEvents.editParticipant
hu: Résztvevő módosítása

source: humanResourceEvents.exportCsv
hu: CSV export

source: humanResourceEvents.hrEvents
hu: HR rendezvények

source: humanResourceEvents.participantsOfEvent
hu: Rendezvény résztvevői

source: interestCalc.interest
hu: Késedelmi kamat

# common.overpayment
source: Overpayment
hu: Túlfizetés

source: interestCalc.debtAmount
hu: Tőketartozás

source: interestCalc.debtAmountHuf
hu: Tőketartozás (Ft)

source: interestCalc.debtInterest
hu: Tőke kamat (%)

source: interestCalc.jbkMultiplier
hu: Jegybanki x

source: interestCalc.dueDate
hu: Esedékesség

# common.settings
source: Settings
hu: Beállítások

source: interestCalc.ptk
hu: Ptk

source: interestCalc.fix
hu: Fix

source: interestCalc.jbk
hu: Jbk

# common.company
source: Company
hu: Cég

source: interestCalc.privatePerson
hu: Magánsz.

source: interestCalc.interestRate
hu: Kamat alakulása

source: interestCalc.specifiedDay
hu: Választott nap

source: interestCalc.today
hu: Mai nap

source: interestCalc.debts
hu: Költségtartozások

# common.amount
source: Amount
hu: Összeg

source: interestCalc.newDebit
hu: Új tartozás

source: interestCalc.delete
hu: Töröl

source: interestCalc.rateId
hu: ID

source: interestCalc.beginDate
hu: Kezdete

source: interestCalc.endDate
hu: Vége

source: interestCalc.ratePercent
hu: Mértéke

source: unidentPayment.payments
hu: Befizetések

source: interestCalc.newInpayment
hu: Új befizetés

source: interestCalc.fixedInterestForCompany
hu: Fix mértékű késedelmi kamat - cég

source: interestCalc.ptkCalculatedInterest
hu: Ptk. szerinti késedelmi kamat

source: interestCalc.fixedInterest
hu: Fix mértékű késedelmi kamat

source: interestCalc.multipliedByJBK
hu: Jegybanki alapkamat szorzata

# common.privatePerson
source: Private person
hu: Magánszemély

source: interestCalc.feeAllocation
hu: Költségre

source: interestCalc.interestAllocation
hu: Kamatra

source: interestCalc.debtAllocation
hu: Tőkére

source: interestCalc.interestCalc
hu: Interest Calc

source: interestCalc.query
hu: Lekérdezés

source: ksiLetterDelete.createDate
hu: Levél létrehozásának dátuma

source: ksiLetterDelete.selectLetterAction
hu: Levél intézkedés kiválasztása:

source: ksiLetterDelete.ksiLetterDeletionTool
hu: KSI Levéltörlés eszköz

source: ksiLetterDelete.deleteSelectedLetters
hu: Kiválasztott levelek törlése az ügyekből

# common.package
source: Package
hu: Csomag

source: manageQueues.lastCall
hu: Utolsó telefon

source: manageQueues.lastSuccessCall
hu: Utolsó sikeres tel.

source: manageQueues.lastLetter
hu: Utolsó levél

source: manageQueues.nextAtel
hu: Következő ATEL

source: manageQueues.dueDate
hu: Esedékesség dátuma

source: manageQueues.lastPayment
hu: Utolsó befizetés

# common.move
source: Move
hu: Mozgatás

source: manageQueues.id
hu: ID

source: manageQueues.manageQueues
hu: Manage Queues

source: manageQueues.cases
hu: Cases

source: module.entitledUsers
hu: Jogosult felhasználók

source: module.moduleData
hu: Modul adatai

# module.addModule
source: Add module
hu: Modul hozzáadása

# module.editModule
source: Edit module
hu: Modul módosítása

source: module.deleteModule
hu: Modul törlése

source: module.createModule
hu: Modul létrehozása

source: module.editPermission
hu: Jogosultság módosítása

source: module.deletePermission
hu: Jogosultság törlése

source: module.createPermission
hu: Jogosultság létrehozása

source: module.moduleTitle
hu: Menüpont

source: module.moduleDescription
hu: Leírás

source: module.moduleName
hu: Azonosító

source: module.moduleLink
hu: Link

source: module.maintenanceMode
hu: Állapot

source: module.available
hu: Elérhető

source: module.underMaintenance
hu: Karbantartás alatt

source: module.division
hu: Szervezet

source: module.parentModule
hu: Szülő

source: module.icon
hu: Ikon

source: module.actionDescription
hu: Jogosultság leírása

source: module.actionName
hu: Azonosító

source: module.editRights
hu: Jogosultságok

source: module.multipleAssignment
hu: Többszörös hozzárendelés

# common.edit
source: Edit
hu: Módosítás

# common.delete
source: Delete
hu: Törlés

source: module.id
hu: ID

source: module.uniquePermission
hu: Egyéni jogosultság

source: module.modules
hu: Modulok

source: module.moduleRights
hu: Modul jogosultságok

source: overpaymentInclusion.overpaymentCeid
hu: Túlfizetéses CEID

source: overpaymentInclusion.paymentsDocId
hu: PAYMENTS_DOC_ID

source: overpaymentInclusion.inclusionCeid
hu: Beszámításos CEID

source: overpaymentInclusion.inclusionDate
hu: Beszámítás dátuma

source: overpaymentInclusion.inclusionAmount
hu: Beszámítás összege

source: overpaymentInclusion.currentBalance
hu: Jelenlegi egyenleg

# common.search
source: Search
hu: Keresés

source: overpaymentInclusion.inclusionId
hu: Beszámítás azonosító

source: overpaymentInclusion.balanceAfterInclusion
hu: Beszámítás utáni egyenleg

source: overpaymentInclusion.addNewItem
hu: Új tétel felvitele

source: overpaymentInclusion.export
hu: Lista exportálása

source: common.dateOfActualData
hu: Aktuális adatok dátuma: éééé.hh.nn.

source: unidentPayment.addNewItem
hu: Új tétel felvitele

source: overpaymentInclusion.overpaymentInclusion
hu: Túlfizetés beszámítás

source: report.dateOfActualData
hu: Aktuális adatok dátuma:

source: report.pleaseWait
hu: Kérem várjon!

source: report.GeneratingReport
hu: Riport generálás...

source: report.mainSubscriberName
hu: Fő adós neve

source: report.coSubscriber
hu: Adóstárs

source: report.phoneNumber
hu: Telszám

source: report.zone
hu: ZONE

source: report.packageNumber
hu: Csomagszám

source: report.legalAtTakeOver
hu: Engedményezéskor jogi

source: report.currentBalance
hu: Jelenlegi egyenleg

source: report.submitPaymentOrder
hu: FMH beadás

source: report.assignment
hu: Engedményezés

source: report.legalStatusOfTheCase
hu: Ügy jogi státusza

source: report.lastStatusChange
hu: Utolsó státuszváltozás

source: report.firstPayment
hu: Első befizetés

source: report.lastPayment
hu: Utolsó befizetés

source: report.liveRfm
hu: Élő RFM

source: report.legalResponsible
hu: Jogi felelős neve

source: report.imprest
hu: Végrehajtói költségelőleg

source: report.takeOverAmount
hu: Átvett követelés

source: report.participantsInCase
hu: Ügyben szereplők

source: report.mainPlaceOfBirth
hu: MAIN Szül. hely

source: report.mainDateOfBirth
hu: MAIN Szül. idő

source: report.mainMotherName
hu: MAIN Anyja neve

source: report.subscriberType
hu: Ügyfél szerep

source: report.deadSubscriber
hu: Ügyfél elhunyt

source: report.presumptionOfDelivery
hu: Kézbesítési vélelem

source: report.inactiveDebtor
hu: Ügyfél inaktivált

source: report.paymentOrderImposedByFinalSentence
hu: FMH jogerőre emelés

source: report.UnderComplaint
hu: Panaszkezelés alatt

source: report.verdictDate
hu: Ítélet dátuma

source: report.defaultAddresses
hu: Alapértelmezett lakcímek

source: report.mainCompanyTypes
hu: MAIN Cég típus

source: report.termOfLimitationLastInterruptLetter
hu: Utolsó elévülés levél
